
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "7"; */
"7.normalTitle" = "Abmelden";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "8"; */
"8.normalTitle" = "Abbrechen";

/* Class = "IBUILabel"; text = "Signing out will erase your SyncClient information from this device, but will require signing in and a full refresh next time. "; ObjectID = "9"; */
"9.text" = "Das Abmelden löscht Ihre SyncClient-Daten auf diesem Gerät, aber es macht eine erneute Anmeldung und eine vollständige Synchronisierung beim nächsten Start notwendig.";
